[
  {
    "title": "Musa de Medianocheo",
    "date": "Septiembre 18, 2024",
    "category": "Relato Corto",
    "url": "/ficcion/musa_de_medianoche.html",
    "image": "/img/musa_de_medianoche.jpg",
    "meta": {
      "title": "Musa de Medianoche - Una Historia de Misterio y Fascinación",
      "description": "Sumérgete en una inquietante noche donde Jenkins enfrenta lo inexplicable. Misterio, belleza y sombras se entrelazan. Descubre Musa de Medianoche ahora."
    },
    "excerpt": "Cuando dejas que el camino te guíe, a menudo tienes la fortuna de sorprenderte de las maneras más gratificantes.",
    "content": "Confundido por el silencio absoluto, Jenkins miró de un lado al otro. ¿Qué fue lo que acaba de sonar?, se preguntó, seguro de que estaba solo en la casa.\n\nEl frío de la noche se había apoderado del lugar. Una tranquilidad envolvía el ambiente cuando el agudo sonido regresó. Una voz casi... no, no podía ser una voz. A menos que el idioma que usara para comunicarse fuera... Ridículo, se dijo. Tal vez fue un animal.\n\nEl sonido volvió, rompiendo el silencio. Esta vez, Jenkins estaba seguro de que provenía del interior de la casa. Aquella voz aguda, en un idioma desconocido, había entrado claramente por la puerta entreabierta del cuarto. ¿El siguiente paso era explorar la casa?\n\nSe rehusó a levantarse de la cama. La idea de que su cuerpo gastara la poca energía que le quedaba le parecía inconcebible. Pero su instinto se impuso. Una inyección de adrenalina lo obligó a tomar su bata y salir.\n\nRodeado por la oscuridad, volvió a sentir el silencio. El sonido había desaparecido, llevándose con él cualquier pista. Jenkins se encontró una vez más considerando que todo era producto de su imaginación.\n\nEra absurdo pensar lo peor. Si un intruso hubiera entrado, habría forcejeado con las cerraduras, y la invasión habría sido estruendosa. Incluso, habría tenido el tiempo para tomar un arma antes de salir. Un arma... Jenkins se percató de que bajaba las escaleras de madera de la vieja casa con las manos vacías. Solo.\n\nLa soledad era algo que había aprendido a disfrutar. Se obligó a aceptar que ese era su destino: pasar los días alejado de la sociedad, lejos de sus leyes, lejos de la seguridad. Estaba acostumbrado a recorrer su dominio, a portar armas para sentir que tenía la ventaja. Incluso estando solo, sabía que podría enfrentarse a un ataque. Pero, claro, no estaba preparado para...\n\nEl sonido volvió. Esta vez, venía de la cocina. ¿Cómo era eso posible? ¿Por qué después de tantos años?\n\nJenkins recordó su infancia. Recordó cómo nadie le había creído cuando ocurrió por primera vez. ¿Acaso...? Borró la idea de su mente y se dispuso a entrar.\n\nMás allá de la puerta entreabierta se veía un destello de luz. Una señal de que el intruso ya estaba dentro de la casa. Desarmado y a un paso de encontrar lo que buscaba, la curiosidad se apoderó de él. Sus pasos lo llevaron hacia un destino incierto.\n\nTomó la puerta de la cocina con una mano y comenzó a empujarla. En ese instante, una imagen regresó a su mente. El recuerdo que creía haber olvidado. Allí estaba, otra vez, la figura más hermosa que había visto. El mismo rostro, solo que el tiempo parecía haber incrementado su belleza.\n\nLa última vez que Jenkins había visto aquel destello capaz de iluminar una habitación... había pasado tanto tiempo. Eran apenas unos niños. Sin embargo, allí estaba. Una mujer hecha de luz. Debía ser mentira. Tenía que ser un sueño.\n\nEl recuerdo, ahora vívido, volvió a inundar la mente de Jenkins. Allí estaba, la niña de piel iluminada. La misma sonrisa que, años atrás, lo había sacado del dolor. ¿Qué hacía sentada en medio de la cocina? ¿Qué hacía desnuda?\n\nJenkins no pudo moverse. Quedó hipnotizado por su belleza. Allí estaba, la razón por la que nunca quiso irse. La razón por la que se quedó esperando en el mismo lugar. Los veinte años que habían pasado parecían un parpadeo en el tiempo, ahora que la tenía a unos pasos.\n\nEl ser, con el aspecto de una mujer adulta, sonreía mientras disfrutaba de ser observada. Mientras la mente de Jenkins se perdía, sus ojos analizaban cada rincón.\n\nEsas piernas, curvas y llenas de vida. Su delgado brazo, que le servía de apoyo. Esa sonrisa, y cómo bajó la mirada una vez que sus ojos se encontraron.\n\nJenkins no sabía qué debía hacer. Solo podía enfocarse en la belleza, en contemplar el cuadro más hermoso que había visto.\n\nTodo tuvo sentido."
  },
  {
    "title": "El limite es Infinito",
    "date": "August 26, 2024",
    "category": "Relato Corto",
    "url": "/ficcion/el_limite_es_infinito.html",
    "image": "/img/el_limite_es_infinito.jpg",
    "meta": {
      "title": "Musa de Medianoche - Una Historia de Misterio y Fascinación",
      "description": "Sumérgete en una inquietante noche donde Jenkins enfrenta lo inexplicable. Misterio, belleza y sombras se entrelazan. Descubre Musa de Medianoche ahora."
    },
    "excerpt": "El vasto horizonte del conocimiento desconocido es tan inmenso que sería ingenuo suponer que lo abarcamos por completo. Más allá de nuestros límites yace todo lo que ignoramos, y es momento de reconocerlo.",
    "content": "El fuego se lo llevaba todo. Frank acababa de despertar de un profundo sueño. El mundo seguía siendo oscuridad mientras su mente disfrutaba al chirriante sonido de los troncos rompiéndose bajo el calor. Esa realidad, sin embargo, todavía no terminaba de volverse tangible. Aunque el calor ya comenzaba a darle a la casa de madera una temperatura insoportable.\n\nFrank empezó a sudar poco después de levantarse de la cama. Él miró de un extremo al otro, pero ya era demasiado tarde. Estaba rodeado de llamas. En un instante, todo puede cambiar. Todo lo que había conocido desapareciendo frente a sus ojos. Aunque la idea jamás cruzó su mente. Lo único en lo que podía pensar era en escapar, así que se acercó a la ventana más cercana y lanzó una silla de madera. Tras el estruendo, Frank miró al bosque con sus hojas carmesí danzando al siniestro son del fuego.\n\nTodo estaba en llamas. Los troncos negros creaban una atmósfera infernal. Un bosque en llamas, donde criaturas cuyas vidas se desarrollan de una forma muy distinta a la nuestra.\n\nSeres que en cuestión de un instante viven largas y fructíferas vidas. Ven crecer a sus hijos y dejar su huella. Luego envejecen y aprecian el nuevo mundo que está por comenzar. Seres con emociones y experiencias propias. Claro que Frank no sabía nada de esto mientras observaba las llamas invadiendo la ventana.\n\nPara Frank, lo único que existía era el dolor de la realidad y el fuego que empezaba a acercarse demasiado. La sensación de que nada que hiciera cambiaría su destino.\n\nNo voy a dejar que la vida decida lo que pasará conmigo, pensó Frank, lleno de furia por la trampa. ¿Acaso no he sido tu más fiel siervo? ¿Así es como me pagas?\n\nFrank tomó una katana decorativa de su cuarto y recordó las historias de hombres honorables que preferirían morir por la espada que por las circunstancias. En ese instante, con el fuego quemándole la piel, Frank aceptó que la forma en que se despediría del mundo sería la misma en que vivió. Era un rebelde que no aceptaría las reglas dictadas por los demás. Este era su último acto de rebeldía.\n\nFrank levantó la mirada, seguro de que este acto serviría como mensaje para algún ser divino que estuviera observando, y desenfundó la katana.\n\nNadie habría esperado que el Aulfur estuviera presente en ese momento de valor. Atravesando el plano material, el tiempo de Aulfur, un dios del fuego, se detuvo por completo. Casi pierde el equilibrio al descender de la punta de una llama. Su aspecto en el plano material era espeluznante: un ser deformado con protuberancias que parecían capaces de atravesar a cualquiera.\n\nFrank sintió cómo la vida se le escapaba mientras su sangre se derramaba. El fuego que se acercaba con gran velocidad pareció extinguirse por el aura del Aulfur. Frank no podía entender cómo, mientras observaba el negro del carbón que lo rodeaba, el incendio parecía haber ocurrido hace meses.\n\nAulfur observó a Frank en su agonía. Notó que la chispa de la vida estaba a punto de apagarse. Se acercó con su figura deformada y tomó la chispa del aire. Se inclinó para observar a Frank, para captar la esencia de la luz que emanaba de la chispa de la vida.\n\nEn un instante, el Aulfur regresó a las llamas, llevándose consigo a Frank. A disfrutar de una existencia diferente. Un lugar donde las reglas humanas no se aplican. Frank jamás volvería a sentir el peso de la vida. Aunque tampoco recordaría su último acto de rebeldía. Había llegado al infinito, donde todo tiene sentido. O no."
  },
  {
    "title": "Un Pueblo en Peligro",
    "date": "Diciembre 18, 2019",
    "category": "Relato Corto",
    "url": "/ficcion/pueblo_en_peligro.html",
    "image": "/img/pueblo_en_peligro.jpg",
    "meta": {
      "title": "Musa de Medianoche - Una Historia de Misterio y Fascinación",
      "description": "Sumérgete en una inquietante noche donde Jenkins enfrenta lo inexplicable. Misterio, belleza y sombras se entrelazan. Descubre Musa de Medianoche ahora."
    },
    "excerpt": "Una aldea en peligro, un joven maestro y una misteriosa explosión. Acompaña a Kiro y Azumi en una historia de descubrimiento y valentía. Descubre lo que ocurre.",
    
    "content": "Así comenzó el viaje de Kiro Tube. Maestro de artes marciales, heredero de las disciplinas de muchos que vinieron antes que él. En su aldea, la gente aún no había comprendido completamente los talentos ocultos de Kiro, ni su determinación de aprenderlo todo desde cero.\n\nNo estaba interesado en enseñanzas; Kiro quería redescubrirlo todo, empezar desde nada, tal como lo hicieron los grandes maestros del pasado. La idea de redescubrir algo que ya todos conocían era ridícula, o al menos así pensaban aquellos que lo conocían antes de su iluminación.\n\nAhora que Kiro entendía lo que había detrás de todo, la raíz del conocimiento, se dio cuenta de que su búsqueda había sido en vano. Seguía lleno de talentos, atrapado dentro de las cuatro paredes de su biblioteca, anhelando dejar de leer y comenzar su propia historia.\n\nMientras tanto, la joven Azumi Kojime, después de ver que era imposible hacer que el pequeño Karachi cerrara los ojos y se durmiera, decidió salir de casa. Por supuesto, no había otra alternativa; después de todo, no podía dejarlo solo. Así que se aventuró con Karachi para ver de dónde provenía el alboroto.\n\nEra inusual oír tanto ruido a esta hora de la noche, y era probable que los padres de Karachi también se dirigieran hacia el origen del ruido.\n\nKiro también escuchó la primera explosión; estaba alerta a todos los sonidos a su alrededor, era imposible que uno pasara desapercibido, especialmente uno tan fuerte. Sin tomarse el tiempo necesario para prepararse, salió corriendo de su casa hacia el corazón de la ciudad. Dejó atrás sus libros, llevando solo el conocimiento que había logrado extraer de ellos, sin saber que un arma le habría sido de gran ayuda.\n\nAzumi corría, sosteniendo la mano de Karachi, cuando vio el fuego de la explosión derrumbando una porción del muro que protegía la aldea. Era imposible; luego de aprender en la academia que había grupos de Shinobi custodiando la parte externa del muro, ella sabía que... es mejor no pensar en eso.\n\nSiguió corriendo, tratando de apartar la imagen de su padre de su mente. Cuando vio por primera vez una de las máquinas. Era negra, manchada por el humo que emanaba de ella. ¿Qué es eso? Esta era la primera vez que Azumi veía un demolidor. De éste salían seres de humo, criaturas que llegaron al mundo después del Gran Exilio.\n\nKiro también era desconocedor de las criaturas de humo; en realidad, nadie esperaba que llegaran tan pronto. Era como si... un día simplemente aparecieron. Tomaron control de todas las máquinas que funcionaban con su energía; eran el producto del fuego. Seres sin rostro escondidos bajo trajes negros de Shinobi para dar forma a sus cuerpos gaseosos. En realidad, aún no hay una forma de exterminarlos. Pero Kiro no podía detenerse a pensar en eso y tomó lo primero que encontró en el camino—un gigantesco martillo rompedor de rocas—y siguió corriendo hacia el demolidor.\n\nAl ver la máquina rodeada de humo, la gente comenzó a correr en la dirección opuesta, dificultando que Azumi continuara. Entonces sacó ocho dados de su bolsillo y los lanzó al suelo; una ráfaga de viento rodeó a Azumi y Karachi, sintiendo el toque de telas acariciando la piel de sus cuerpos desnudos. Luego, la nube desapareció, dejándolos a ambos en trajes metálicos.\n\n\"Tuvimos suerte,\" dijo Azumi, y el fuego comenzó a brotar de sus botas. Ella tomó la mano de Karachi, y las botas del niño también se encendieron. Ambos volaron hacia el techo de una casa.\n\nKarachi aterrizó, asombrado por lo que estaba ocurriendo.\n\nAzumi levantó el visor de su casco. \"Quédate aquí,\" dijo, mirando a Karachi. \"Volveré pronto.\"\n\nCon eso, Azumi voló hacia los demolidores. Mientras tanto, Karachi observaba cómo su traje metálico se desvanecía.\n\nKiro llegó para ver el demolidor de cerca; era más grande de lo que había imaginado. Las criaturas de humo luchaban contra la segunda línea de defensa de la ciudad; más Shinobi eran enviados a los lugares donde el muro había sido comprometido. Pero los seres de humo parecían saber artes marciales.\n\nKiro golpeó a una de las criaturas con el martillo, solo para ver cómo el tejido de su traje se plegaba, cayendo un poco más lejos, y seguía luchando como si nada hubiera pasado. Eran imposibles de derrotar.\n\nAzumi aterrizó cerca de Kiro y lanzó los dados nuevamente, esperando que la suerte fuera suficiente para descubrir la debilidad de los invasores. Inmediatamente, el traje metálico desapareció, y una nube blanca envolvió a todos los Shinobi a su alrededor. Fue entonces cuando Kiro sintió por primera vez el toque de la fortuna en su piel desnuda; no tuvo tiempo de cubrirse, de todos modos, la nube hacía imposible que se les viera.\n\nTodos los guerreros se encontraron en el mismo lugar de antes, solo que ahora, sus trajes eran blancos. Sin tiempo para prestar atención a lo que estaba pasando, continuaron luchando, pero algo era diferente.\n\nKiro trató de quitarse la ropa blanca, pero antes de que pudiera continuar, un ser de humo lo atacó. Su martillo ya no estaba en su mano; en su lugar, había una ráfaga de viento, que podía sentir aunque era difícil de ver. Kiro se defendió como si el martillo todavía estuviera en su mano. Esta vez, el traje de la criatura de humo se rompió en pequeños pedazos, dejando atrás un rastro negro que se desvaneció.\n\nCon eso, los otros Shinobi continuaron luchando con renovado vigor, derrotando a los invasores con facilidad.\n\nAzumi se quedó hasta que todos los invasores fueron derrotados y se impulsó con la fuerza de una ráfaga de viento hasta el techo de una casa. Kiro no podía dejarla ir sin una explicación sobre sus poderes, así que intentó repetir la hazaña, imaginando una ráfaga de aire impulsándolo hacia donde ella estaba.\n\nAzumi observó con sorpresa cómo el gran hombre se elevaba. Se parecía a uno de sus profesores en la academia, un hombre en sus treinta. Intentó ocultar una sonrisa cuando lo vio estrellarse contra una pared cercana. Azumi lanzó los dados nuevamente, y la nube los rodeó una vez más. Cuando desapareció, ella y Kiro tenían alas de madera atadas a sus espaldas. Azumi comenzó a correr por el techo para ganar la velocidad adecuada y despegar. Kiro sintió que su traje comenzaba a desaparecer, así que corrió tras ella."
  }
]
